[
	{
		"text": "Kamo ići?",
        "children": [
            {
                "text": "Što kažete na veličanstveni Egipat? Ili na nevjerovatnu Indiju? Ili divnu Ameriku? Imamo odmor na svim kontinentima u svijetu, tako da možete ići kamo vas srce vodi – ili što vaš bankovni račun može priuštiti, što god nastupi prije. Samo uzmite telefon i javite nam se već danas, a mi ćemo vam oživjeti odmor iz snova. (Prvo kontaktirajte upravitelja banke.)"
            }
        ]
	},
	{
		"text": "Kada putovati?",
        "children": [
            {
                "text": "Ako tražite poseban ljetni bijeg, imamo odličan odmor za vas. Ako tražite zimski odmor, možemo vam i to omogućiti. Ako ste slučajno rekli 'i vi' nakon što vam je poslužitelj u kinu strgao kartu i rekao vam da uživate u filmu, a sada morate odletjeti na suprotni kraj planeta i uzeti lažno ime kako biste izbjegli vječnu sramotu, mi smo tu da vam pomognemo. Da dalje ne dužim - izvrsni smo kod odmora."
            }
        ]
	},
	{
		"text": "Što ponijeti?",
        "children": [
            {
                "text": "Što trebate spakirati ovisi o tome kamo želite putovati, ali za tople krajeve htjet ćete spakirati visokokvalitetnu kremu za sunčanje, sredstvo protiv komaraca i možda bateriju za vaš smartphone kako biste mogli snimiti mnogo videozapisa za slanje natrag svojim prijateljima koji su ostali kod kuće. Ako posjećujete hladne krajeve, trebali biste spakirati veliku bilježnicu kako biste mogli voditi opširne bilješke o razlozima zašto bi posjet toplim krajevima bio bolji. Šalu na stranu, dobro se opremite jer će biti puno skijanja i zimskih avantura."
            }
        ]
	},
	{
		"text": "Kako platiti?",
        "children": [
            {
                "text": "Kada je u pitanju plaćanje vašeg odmora, bit će vam drago znati da prihvaćamo doslovno svaki oblik plaćanja koji možete zamisliti: blagajnički ček, gotovina, Apple Pay, Google Pay, Visa, Mastercard, Alipay, PayPal, Payzone, Amazon Pay, Paysafe, Payoneer, Paytm, pa čak i Bitcoin."
            }
        ]
	},
	{
		"text": "Kada platiti?",
        "children": [
            {
                "text": "Možete platiti sada, tijekom odmora ili pri završetku odmora."
            }
        ]
	},
	{
		"text": "Tko će biti sa mnom u grupi?",
        "children": [
            {
                "text": "Grupa za vaše putovanje će se sastojati od osoba koje su rezervirale mjesto na putovanju. Ako imate bilo kakva pitanja o sastavu grupe, preporučujemo da se obratite tvrtki za putovanja ili turističkom operatoru koji organizira putovanje. Oni će vam moći pružiti više informacija i pomoći s bilo kakvim brigama koje možda imate. Također je dobra ideja da prije putovanja komunicirate s ostalim članovima grupe kako biste se bolje upoznali i koordinirali potrebne aranžmane."
            }
        ]
	},
	{
		"text": "O ovoj aplikaciji",
        "children": [
            {
                "text": "Travel Focus je mobilna aplikacija za iOS koja pomaže korisnicima da planiraju putovanja. Obično uključuje značajke poput razgledanja mjesta, planiranja rasporeda i informacija o destinaciji kao i preporuka za hotele. Aplikacija nudi personalizirane preporuke. Sveukupno, Travel Focus je praktična aplikacija za planiranje svih aspekata putovanja. Svakih 30 dana dodaju se nove lokacije"
            }
        ]
	}
]
